/* Undo action name */
"Align Left (Undo action name)" = "Align Left";

/* Undo action name */
"Align Right (Undo action name)" = "Align Right";

/* Back context menu item */
"Back" = "Back";

/* Bold context menu item */
"Bold" = "Bold";

/* Undo action name */
"Center (Undo action name)" = "Center";

/* Undo action name */
"Change Attributes (Undo action name)" = "Change Attributes";

/* Check spelling context menu item */
"Check Document Now" = "Check Document Now";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Check Grammar With Spelling";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Check Spelling While Typing";

/* title for file button used in HTML forms */
"Choose File" = "Choose File";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Clear Recent Searches";

/* Copy context menu item */
"Copy" = "Copy";

/* Copy Image context menu item */
"Copy Image" = "Copy Image";

/* Copy Link context menu item */
"Copy Link" = "Copy Link";

/* Undo action name */
"Create Link (Undo action name)" = "Create Link";

/* Cut context menu item */
"Cut" = "Cut";

/* Undo action name */
"Cut (Undo action name)" = "Cut";

/* Default writing direction context menu item */
"Default" = "Default";

/* Download Image context menu item */
"Download Image" = "Download Image";

/* Download Linked File context menu item */
"Download Linked File" = "Download Linked File";

/* Undo action name */
"Drag (Undo action name)" = "Drag";

/* Font context sub-menu item */
"Font" = "Font";

/* Undo action name */
"Format Block (Undo action name)" = "Formatting";

/* Forward context menu item */
"Forward" = "Forward";

/* menu item title */
"Hide Spelling and Grammar" = "Hide Spelling and Grammar";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignore Grammar";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignore Spelling";

/* Undo action name */
"Indent (Undo action name)" = "Indent";

/* Undo action name */
"Insert List (Undo action name)" = "Insert List";

/* Inspect Element context menu item */
"Inspect Element" = "Inspect Element";

/* Italic context menu item */
"Italic" = "Italic";

/* Undo action name */
"Justify (Undo action name)" = "Justify";

/* Learn Spelling context menu item */
"Learn Spelling" = "Learn Spelling";

/* Left to Right context menu item */
"Left to Right" = "Left to Right";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Look Up in Dictionary";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Loosen Kerning";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Lower Baseline";

/* No Guesses Found context menu item */
"No Guesses Found" = "No Guesses Found";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "No recent searches";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Open Frame in New Window";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Open Image in New Window";

/* Open Link context menu item */
"Open Link" = "Open Link";

/* Open in New Window context menu item */
"Open Link in New Window" = "Open Link in New Window";

/* Undo action name */
"Outdent (Undo action name)" = "Outdent";

/* Outline context menu item */
"Outline" = "Outline";

/* Undo action name */
"Outline (Undo action name)" = "Outline";

/* Paste context menu item */
"Paste" = "Paste";

/* Undo action name */
"Paste (Undo action name)" = "Paste";

/* Undo action name */
"Paste Font (Undo action name)" = "Paste Font";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Paste Ruler";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Raise Baseline";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Recent Searches";

/* Reload context menu item */
"Reload" = "Reload";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Reset";

/* Right to Left context menu item */
"Right to Left" = "Right to Left";

/* Search in Google context menu item */
"Search in Google" = "Search in Google";

/* Undo action name */
"Set Background Color (Undo action name)" = "Set Background Color";

/* Undo action name */
"Set Color (Undo action name)" = "Set Color";

/* Undo action name */
"Set Font (Undo action name)" = "Set Font";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Set Traditional Character Shape";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Set Writing Direction";

/* menu item title */
"Show Spelling and Grammar" = "Show Spelling and Grammar";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Spelling and Grammar";

/* Stop context menu item */
"Stop" = "Stop";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Submit";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Submit";

/* Undo action name */
"Subscript (Undo action name)" = "Subscript";

/* Undo action name */
"Superscript (Undo action name)" = "Superscript";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "This is a searchable index. Enter search keywords: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Tighten Kerning";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Turn Off Kerning";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Turn Off Ligatures";

/* Undo action name */
"Typing (Undo action name)" = "Typing";

/* Underline context menu item */
"Underline" = "Underline";

/* Undo action name */
"Underline (Undo action name)" = "Underline";

/* Undo action name */
"Unlink (Undo action name)" = "Unlink";

/* Undo action name */
"Unscript (Undo action name)" = "Unscript";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Use All Ligatures";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Use Standard Kerning";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Use Standard Ligatures";

/* Writing direction context sub-menu item */
"Writing Direction" = "Writing Direction";

/* accessibility role description for headings */
"heading" = "heading";

/* accessibility role description for image map */
"image map" = "image map";

/* accessibility role description for link */
"link" = "link";

/* accessibility role description for list marker */
"list marker" = "list marker";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "no file selected";

/* accessibility role description for web area */
"web area" = "web area";

